{
  "start": {
    "header": "Make a report",
    "p1": "Before making a report you must be confident that an existing occupier on whom you carried out initial checks at the start of their tenancy no longer has the right to rent by <a href='https://www.gov.uk/government/publications/right-to-rent-document-checks-a-user-guide' class='govuk-link'>checking their relevant documents</a>.",
    "p2": "If the documents are being held by the Home Office or the person has an outstanding application or appeal, you must get <a href='https://eforms.homeoffice.gov.uk/outreach/lcs-application.ofml' class='govuk-link'>verification from the Home Office</a> first regarding the person’s ongoing right to rent.",
    "p3": "If you have not carried out further document checks on someone who is renting your property, but you suspect a person is in the UK illegally, you can report them in confidence by using the <a href='https://www.gov.uk/report-immigration-crime' class='govuk-link'>immigration crime reporting service</a>.",
    "p4": "If you have problems accessing these forms or need help completing them, call the Landlords' Helpline on 0300 790 6268"
  },
  "tenancy-start": {
    "header": "When did the person move into your property?"
  },
  "tenant-details": {
    "header": "Existing tenant's information"
  },
  "property-address": {
    "header": "Rental property address",
    "p1": "The address must be in England. You do not need to check a tenant's right to rent for properties in Wales, Scotland or Northern Ireland."
  },
  "landlord-details": {
    "header": "Landlord's or agent's information"
  },
  "summary": {
    "header": "Summary"
  },
  "privacy": {
    "header": "Privacy policy",
    "p1": "The personal information entered on this form will be used for immigration control purposes. It may also be used to support the work of the Home Office and to prevent and detect fraud. The Home Office is the data controller in relation to the information provided, which will be processed in accordance with the Data Protection Act 2018.",
    "p2": "To ensure the security of the information provided we will only send responses to the email address that the landlord entered on the form. For further information on how the Home Office uses personal data, please see our <a href='https://www.gov.uk/government/organisations/home-office/about/personal-information-charter'>Personal information charter</a>."
  },
  "privacy-declaration": {
    "confirmed": "Report submitted",
    "p1": "Thank you for making a report to the Home Office about an existing occupant who no longer has the right to rent.",
    "p2": "An email containing the details of the report has been sent to the address you provided. The email contains a unique reference number which you should keep safe, as you may need it to prove that you’re not liable for a civil penalty."
  },
  "confirm": {
    "sections": {
      "tenants-information": {
        "header": "Tenant's information"
      },
      "landlord-information": {
        "header": "Landlord's or agent's information"
      }
    },
    "fields": {
      "move-date": {
        "label": "Person moved into property"
      },
      "tenant-full-name": {
        "label": "Full name"
      },
      "tenant-dob": {
        "label": "Date of birth"
      },
      "tenant-nationality": {
        "label": "Nationality"
      },
      "address-line-1": {
        "label": "Address line 1"
      },
      "address-line-2": {
        "label": "Address line 2"
      },
      "town-or-city": {
        "label": "Town / city"
      },
      "county": {
        "label": "County"
      },
      "postcode": {
        "label": "Postcode"
      },
      "landlord-full-name": {
        "label": "Full name"
      },
      "company-name": {
        "label": "Company name"
      },
      "landlord-email": {
        "label": "Email address"
      },
      "landlord-phone": {
        "label": "Phone number"
      }
    }
  },
  "accessibility": {
    "header": "Accessibility statement",
    "intro-p2-li2":"zoom in up to 400% without the text spilling off the screen",
    "reporting-header": "Reporting accessibility problems with this service", 
    "enforcement-p2-pre-link":"If you are in Northern Ireland and are not happy with how we respond to your complaint you can contact the ",
    "enforcement-p2-link":"Equalities Commission for Northern Ireland ",
    "enforcement-p2-post-link":"who are responsible for enforcing the Public Sector Bodies (Websites and Mobile Applications) (No. 2) Accessibility Regulations 2018 (the ‘accessibility regulations’) in Northern Ireland.",
    "compliance-p1": "This website is fully compliant with the <a href='https://www.w3.org/TR/WCAG22/'>Web Content Accessibility Guidelines (WCAG) 2.2</a> AA standard.",
    "preparation-p1": "This statement was prepared on 18 September 2024. It was last reviewed on 07 March 2025.",
    "preparation-p2": "This website was last tested on 18 September 2024. The test was carried out internally by the Home Office."
  }
}
